/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"YCRefreshHeaderIdleText"           = "아래로 당겨 새로고침";
"YCRefreshHeaderPullingText"        = "놓으면 새로고침";
"YCRefreshHeaderRefreshingText"     = "로딩중...";

"YCRefreshAutoFooterIdleText"       = "탭 또는 위로 당겨 로드함";
"YCRefreshAutoFooterRefreshingText" = "로딩중...";
"YCRefreshAutoFooterNoMoreDataText" = "더이상 데이터 없음";

"YCRefreshBackFooterIdleText"       = "위로 당겨 더 로드 가능";
"YCRefreshBackFooterPullingText"    = "놓으면 더 로드됨.";
"YCRefreshBackFooterRefreshingText" = "로딩중...";
"YCRefreshBackFooterNoMoreDataText" = "더이상 데이터 없음";

"YCRefreshHeaderLastTimeText"       = "마지막 업데이트: ";
"YCRefreshHeaderDateTodayText"      = "오늘";
"YCRefreshHeaderNoneLastDateText"   = "기록 없음";
